Repository: thijsverstapen/ChillMate
Catalog: ChillMate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl

source: Psychedelics distort your sense of time, and GBL has a very narrow margin between a normal dose and going under. Losing track of the last dose is the danger. Have someone sober hold the timing.
de: Psychedelika verzerren dein Zeitgefühl, und bei GBL liegt zwischen normaler Dosis und Wegtreten sehr wenig Spielraum. Die Gefahr ist, den Überblick über die letzte Dosis zu verlieren. Lass jemanden Nüchternen die Zeit halten.
es: Los psicodélicos distorsionan tu sentido del tiempo, y con el GBL hay muy poco margen entre una dosis normal y caer. El peligro es perder la cuenta de la última dosis. Que alguien sobrio lleve los tiempos.
fr: Les psychédéliques déforment ton sens du temps, et avec le GBL la marge entre une dose normale et l'inconscience est très étroite. Le danger, c'est de perdre le fil de la dernière dose. Laisse quelqu'un de sobre tenir les horaires.
nl: Psychedelica vervormen je tijdsbesef, en bij GBL zit er heel weinig ruimte tussen een normale dosis en onder gaan. Kwijtraken wanneer je laatste dosis was is het gevaar. Laat iemand nuchter de tijd bewaken.

source: Question
de: Frage
es: Pregunta
nl: Vraag

source: Questioning
de: In Klärung
es: En cuestionamiento
fr: En questionnement
nl: Twijfelend

source: Questions about drugs and harm reduction.
de: Fragen zu Drogen und Schadensminderung.
es: Preguntas sobre drogas y reducción de daños.
fr: Questions sur les drogues et la réduction des risques.
nl: Vragen over drugs en harm reduction.

source: Re-lock when returning from the background.
de: Beim Zurückkehren aus dem Hintergrund erneut sperren.
es: Volver a bloquear al regresar del segundo plano.
fr: Reverrouiller au retour depuis l'arrière-plan.
nl: Opnieuw vergrendelen bij terugkeer uit de achtergrond.

source: Reach this without unlocking
de: Erreiche das ohne Entsperren
es: Llega aquí sin desbloquear
fr: Accède à ceci sans déverrouiller
nl: Bereik dit zonder te ontgrendelen

source: Read resting heart rate and breathing rate as recovery signals.
de: Ruhepuls und Atemfrequenz als Erholungssignale lesen.
es: Leer la frecuencia cardíaca en reposo y la respiratoria como señales de recuperación.
fr: Lire la fréquence cardiaque au repos et la fréquence respiratoire comme signaux de récupération.
nl: Lees rusthartslag en ademhalingsfrequentie als herstelsignalen.

source: Read sleep for aftercare and write sleep from saved logs.
de: Liest Schlaf für die Nachsorge und schreibt Schlaf aus gespeicherten Einträgen.
es: Lee el sueño para los cuidados posteriores y escribe el sueño desde los registros guardados.
fr: Lit le sommeil pour les soins après et écrit le sommeil à partir des journaux enregistrés.
nl: Lees slaap voor nazorg en schrijf slaap vanuit opgeslagen logs.

source: Readable by default
de: Standardmäßig lesbar
es: Legible por defecto
fr: Lisible par défaut
nl: Standaard leesbaar

source: Readable, calm, and one-handed app behavior
de: Lesbares, ruhiges und einhändiges App-Verhalten
es: Comportamiento de la app legible, tranquilo y con una mano
fr: Comportement de l'app lisible, calme et utilisable d'une seule main
nl: Leesbaar, rustig en eenhandig app-gedrag

source: Reading Apple Health
de: Apple Health wird gelesen
es: Leyendo Apple Health
fr: Lecture d'Apple Health
nl: Apple Health lezen

source: Ready
de: Bereit
es: Listo
fr: Prêt
nl: Klaar

source: Ready when you are
de: Bereit, wenn du es bist
es: Listo cuando tú lo estés
fr: Prêt quand tu l'es
nl: Klaar wanneer jij dat bent

source: Reality check mode
de: Realitätscheck-Modus
es: Modo comprobación de realidad
fr: Mode contrôle de réalité
nl: Reality-checkmodus

source: Receive a gentle affirmation when you open the app.
de: Erhalte beim Öffnen der App eine sanfte Affirmation.
es: Recibe una afirmación suave al abrir la app.
fr: Reçois une affirmation douce à l'ouverture de l'app.
nl: Ontvang een vriendelijke affirmatie als je de app opent.

source: Recent backup, restore, and lock activity
de: Letzte Backup-, Wiederherstellungs- und Sperraktivität
es: Actividad reciente de copia, restauración y bloqueo
fr: Activité récente de sauvegarde, restauration et verrouillage
nl: Recente back-up-, herstel- en vergrendelactiviteit

source: Recent nights
de: Letzte Nächte
es: Noches recientes
fr: Nuits récentes
nl: Recente nachten

source: Recently deleted
de: Kürzlich gelöscht
es: Eliminados recientemente
fr: Supprimés récemment
nl: Onlangs verwijderd

source: Record sleep now
de: Schlaf jetzt erfassen
es: Registrar el sueño ahora
fr: Enregistrer le sommeil maintenant
nl: Slaap nu vastleggen

source: Record test dates and fill in oral, genital, and anal results when they arrive. Save the test date now, then add results later; positive results can generate partner warning messages.
de: Erfasse Testdaten und trage orale, genitale und anale Ergebnisse ein, wenn sie da sind. Speichere das Testdatum jetzt und füge Ergebnisse später hinzu; positive Ergebnisse können Partner-Warnnachrichten erzeugen.
es: Registra las fechas de las pruebas y rellena los resultados oral, genital y anal cuando lleguen. Guarda la fecha de la prueba ahora y añade los resultados después; los resultados positivos pueden generar mensajes de aviso a parejas.
fr: Note les dates de test et renseigne les résultats oraux, génitaux et anaux à leur arrivée. Enregistre la date du test maintenant, puis ajoute les résultats plus tard ; les résultats positifs peuvent générer des messages d'avertissement aux partenaires.
nl: Leg testdata vast en vul orale, genitale en anale uitslagen in zodra ze binnen zijn. Sla de testdatum nu op en voeg later uitslagen toe; positieve uitslagen kunnen waarschuwingsberichten voor partners genereren.

source: Records a Chill in ChillMate with one substance, without opening the app.
de: Erfasst einen Chill in ChillMate mit einer Substanz, ohne die App zu öffnen.
es: Registra un Chill en ChillMate con una sustancia, sin abrir la app.
fr: Enregistre un Chill dans ChillMate avec une substance, sans ouvrir l'app.
nl: Legt een Chill vast in ChillMate met één middel, zonder de app te openen.

source: Records a checked Chill with no substance or sex tags.
de: Erfasst einen geprüften Chill ohne Substanz- oder Sex-Tags.
es: Registra un Chill comprobado sin etiquetas de sustancias ni sexo.
fr: Enregistre un Chill vérifié sans étiquette de substance ni de sexe.
nl: Legt een gecontroleerde Chill vast zonder middelen- of seks-tags.

source: Recovered %lld encrypted items from this iPhone.
de: %lld verschlüsselte Objekte von diesem iPhone wiederhergestellt.
es: %lld elementos cifrados recuperados de este iPhone.
fr: %lld éléments chiffrés récupérés depuis cet iPhone.
nl: %lld versleutelde items hersteld vanaf deze iPhone.

source: Recovered after reinstall when available
de: Nach Neuinstallation wiederhergestellt, falls verfügbar
es: Recuperado tras la reinstalación cuando esté disponible
fr: Récupéré après réinstallation lorsque disponible
nl: Hersteld na herinstallatie indien beschikbaar

source: Recovery does not need an audience. Private progress still counts.
de: Erholung braucht kein Publikum. Auch privater Fortschritt zählt.
es: La recuperación no necesita público. El progreso privado también cuenta.
fr: Le rétablissement n'a pas besoin de public. Les progrès privés comptent aussi.
nl: Herstel heeft geen publiek nodig. Privévooruitgang telt ook.

source: Recovery is less a straight line and more a series of returns.
de: Genesung ist weniger eine gerade Linie als eine Reihe von Rückkehren.
es: La recuperación es menos una línea recta y más una serie de regresos.
fr: Le rétablissement est moins une ligne droite qu'une série de retours.
nl: Herstel is minder een rechte lijn en meer een reeks terugkeren.

source: Recovery mode
de: Erholungsmodus
es: Modo recuperación
fr: Mode rétablissement
nl: Herstelmodus

source: Recovery reminders
de: Erholungs-Erinnerungen
es: Recordatorios de recuperación
fr: Rappels de rétablissement
nl: Herstelherinneringen

source: Recovery restore
de: Wiederherstellung
es: Restauración de recuperación
fr: Restauration de récupération
nl: Herstel terugzetten

source: Recovery streak
de: Erholungs-Serie
es: Racha de recuperación
fr: Série de récupération
nl: Herstelreeks

source: Recovery streak %lld days. Tap to open your calendar.
de: Erholungs-Serie %lld Tage. Tippe, um deinen Kalender zu öffnen.
es: Racha de recuperación de %lld días. Toca para abrir tu calendario.
fr: Série de récupération de %lld jours. Touche pour ouvrir ton calendrier.
nl: Herstelreeks van %lld dagen. Tik om je kalender te openen.

source: Reduce ChillMate animations
de: ChillMate-Animationen reduzieren
es: Reducir las animaciones de ChillMate
fr: Réduire les animations de ChillMate
nl: ChillMate-animaties verminderen

source: Reduction goal
de: Reduktionsziel
es: Objetivo de reducción
fr: Objectif de réduction
nl: Minderingsdoel

source: Reduction goals
de: Reduktionsziele
es: Objetivos de reducción
fr: Objectifs de réduction
nl: Minderingsdoelen

source: References
de: Quellen
es: Referencias
fr: Références
nl: Bronnen

source: Reflection, not medical advice
de: Reflexion, keine medizinische Beratung
es: Reflexión, no consejo médico
fr: Réflexion, pas un avis médical
nl: Reflectie, geen medisch advies

source: Regrets
de: Reue
es: Arrepentimientos
nl: Spijt

source: Regrets or loose ends
de: Reue oder offene Fragen
es: Arrepentimientos o cabos sueltos
fr: Regrets ou choses en suspens
nl: Spijt of losse eindjes

source: Relationship
de: Beziehung
es: Relación
fr: Relation
nl: Relatie

source: Remind you to get tested on a regular schedule.
de: Erinnert dich daran, dich regelmäßig testen zu lassen.
es: Recordarte que te hagas pruebas con regularidad.
fr: Te rappeler de te faire tester à intervalles réguliers.
nl: Herinnert je eraan om je regelmatig te laten testen.

source: Reminder interval
de: Erinnerungsintervall
es: Intervalo de recordatorio
fr: Intervalle de rappel
nl: Herinneringsinterval

source: Reminder window adjusted from %lld kg and %lld cm.
de: Erinnerungsfenster angepasst an %lld kg und %lld cm.
es: Ventana de recordatorio ajustada a %lld kg y %lld cm.
fr: Fenêtre de rappel ajustée d'après %lld kg et %lld cm.
nl: Herinneringsvenster afgestemd op %lld kg en %lld cm.

source: Reminder: %@
de: Erinnerung: %@
es: Recordatorio: %@
fr: Rappel : %@
nl: Herinnering: %@

source: Reminders for safe plans, STI results, aftercare, and private check-ins.
de: Erinnerungen für sichere Pläne, STI-Ergebnisse, Nachsorge und private Check-ins.
es: Recordatorios para planes seguros, resultados de ITS, cuidados posteriores y check-ins privados.
fr: Rappels pour les plans sûrs, les résultats d'IST, les soins après et les check-ins privés.
nl: Herinneringen voor veilige plannen, soa-uitslagen, nazorg en privé check-ins.

source: Remove %@
de: %@ entfernen
es: Eliminar a %@
fr: Supprimer %@
nl: %@ verwijderen

source: Remove location
de: Standort entfernen
es: Quitar ubicación
fr: Retirer la localisation
nl: Locatie verwijderen

source: Remove person
de: Person entfernen
es: Quitar persona
fr: Retirer la personne
nl: Persoon verwijderen

source: Remove result photo
de: Ergebnisfoto entfernen
es: Quitar la foto del resultado
fr: Supprimer la photo du résultat
nl: Resultaatfoto verwijderen

source: Remove your profile, logs, local data, and saved preferences.
de: Entfernt dein Profil, Einträge, lokale Daten und gespeicherte Präferenzen.
es: Elimina tu perfil, registros, datos locales y preferencias guardadas.
fr: Supprime ton profil, tes journaux, tes données locales et tes préférences enregistrées.
nl: Verwijder je profiel, logs, lokale gegevens en opgeslagen voorkeuren.

source: Renew
de: Erneuern
es: Renovar
fr: Renouveler
nl: Vernieuwen

source: Reopen ChillMate to finish switching language.
de: Öffne ChillMate erneut, um den Sprachwechsel abzuschließen.
es: Vuelve a abrir ChillMate para terminar de cambiar el idioma.
fr: Rouvre ChillMate pour terminer le changement de langue.
nl: Open ChillMate opnieuw om de taalwissel af te ronden.

source: Report a bug, share an idea, or ask a question
de: Melde einen Fehler, teile eine Idee oder stelle eine Frage
es: Informa de un error, comparte una idea o haz una pregunta
fr: Signale un bug, partage une idée ou pose une question
nl: Meld een bug, deel een idee of stel een vraag

source: Report a bug, share an idea, or ask a question. Your app version is added automatically.
de: Melde einen Fehler, teile eine Idee oder stelle eine Frage. Deine App-Version wird automatisch hinzugefügt.
es: Informa de un error, comparte una idea o haz una pregunta. La versión de tu app se añade automáticamente.
fr: Signale un bug, partage une idée ou pose une question. La version de ton app est ajoutée automatiquement.
nl: Meld een bug, deel een idee of stel een vraag. Je app-versie wordt automatisch toegevoegd.

source: Request read/write access for logs, sleep, heart rate, HRV, and workouts.
de: Fordert Lese-/Schreibzugriff für Einträge, Schlaf, Herzfrequenz, HRV und Workouts an.
es: Solicita acceso de lectura/escritura para registros, sueño, frecuencia cardíaca, HRV y entrenamientos.
fr: Demande l'accès en lecture/écriture pour les journaux, le sommeil, la fréquence cardiaque, la HRV et les entraînements.
nl: Vraag lees-/schrijftoegang voor logs, slaap, hartslag, HRV en workouts.

source: Require Face ID to open ChillMate and protect your local data.
de: Erfordert Face ID, um ChillMate zu öffnen und deine lokalen Daten zu schützen.
es: Exige Face ID para abrir ChillMate y proteger tus datos locales.
fr: Exiger Face ID pour ouvrir ChillMate et protéger tes données locales.
nl: Vereis Face ID om ChillMate te openen en je lokale gegevens te beschermen.

source: Required
de: Erforderlich
es: Obligatorio
fr: Obligatoire
nl: Vereist

source: Rest
de: Ruhe
es: Descansa
fr: Repos
nl: Rust

source: Rest is not the same as giving up. It is part of how you recover.
de: Ruhe ist nicht dasselbe wie Aufgeben. Sie gehört dazu, wie du dich erholst.
es: Descansar no es lo mismo que rendirse. Forma parte de cómo te recuperas.
fr: Se reposer n'est pas la même chose qu'abandonner. Cela fait partie de ta façon de récupérer.
nl: Rust is niet hetzelfde als opgeven. Het hoort bij hoe je herstelt.

source: Rest is part of the plan, not a break from it.
de: Ruhe gehört zum Plan, sie ist keine Unterbrechung davon.
es: Descansar es parte del plan, no una pausa de él.
fr: Le repos fait partie du plan, ce n'est pas une pause loin de lui.
nl: Rust hoort bij het plan, het is geen onderbreking ervan.

source: Rest is productive in its own quiet way.
de: Ruhe ist auf ihre stille Art produktiv.
es: Descansar es productivo a su manera silenciosa.
fr: Le repos est productif à sa façon discrète.
nl: Rust is productief op zijn eigen stille manier.

source: Rest now so the next decision comes from a clearer place.
de: Ruh dich jetzt aus, damit die nächste Entscheidung klarer wird.
es: Descansa ahora para que la próxima decisión venga de un lugar más claro.
fr: Repose-toi maintenant pour que la prochaine décision vienne d'un endroit plus clair.
nl: Rust nu, zodat de volgende keuze uit een helderder plek komt.

source: Restart pause
de: Pause neu starten
es: Reiniciar la pausa
fr: Redémarrer la pause
nl: Pauze opnieuw starten

source: Rested
de: Ausgeruht
es: Descansado
fr: Reposé
nl: Uitgerust

source: Resting heart rate and breathing
de: Ruhepuls und Atmung
es: Frecuencia cardíaca en reposo y respiración
fr: Fréquence cardiaque au repos et respiration
nl: Rusthartslag en ademhaling

source: Resting your body is not the same as falling behind.
de: Deinen Körper auszuruhen ist nicht dasselbe wie zurückzufallen.
es: Descansar el cuerpo no es lo mismo que quedarte atrás.
fr: Reposer ton corps n'est pas la même chose que prendre du retard.
nl: Je lichaam laten rusten is niet hetzelfde als achterop raken.

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
nl: Herstellen

source: Restore from iCloud or import a previous encrypted ChillMate backup before creating a new profile.
de: Stelle aus iCloud wieder her oder importiere ein früheres verschlüsseltes ChillMate-Backup, bevor du ein neues Profil erstellst.
es: Restaura desde iCloud o importa una copia cifrada anterior de ChillMate antes de crear un perfil nuevo.
fr: Restaure depuis iCloud ou importe une sauvegarde chiffrée précédente de ChillMate avant de créer un nouveau profil.
nl: Herstel vanuit iCloud of importeer een eerdere versleutelde ChillMate-back-up voor je een nieuw profiel aanmaakt.

source: Restored %lld items from iCloud.
de: %lld Objekte aus iCloud wiederhergestellt.
es: %lld elementos restaurados desde iCloud.
fr: %lld éléments restaurés depuis iCloud.
nl: %lld items hersteld vanuit iCloud.

source: Restored from iCloud. %@
de: Aus iCloud wiederhergestellt. %@
es: Restaurado desde iCloud. %@
fr: Restauré depuis iCloud. %@
nl: Hersteld vanuit iCloud. %@

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
nl: Hervatten

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
nl: Opnieuw proberen

source: Review permissions
de: Berechtigungen prüfen
es: Revisar permisos
fr: Revoir les autorisations
nl: Toestemmingen bekijken

source: Rijksoverheid drugs prevention
de: Rijksoverheid Drogenprävention
es: Prevención de drogas de Rijksoverheid
fr: Prévention des drogues de Rijksoverheid
nl: Rijksoverheid drugspreventie

source: Risk checker
de: Risiko-Checker
es: Verificador de riesgos
fr: Vérificateur de risques
nl: Risicocontrole

source: Risk trend
de: Risiko-Trend
es: Tendencia de riesgo
fr: Tendance du risque
nl: Risicotrend

source: Risk wording uses caution levels instead of claiming a combination is safe.
de: Die Risiko-Formulierung nutzt Vorsichtsstufen, statt zu behaupten, eine Kombination sei sicher.
es: La redacción de riesgo usa niveles de precaución en lugar de afirmar que una combinación es segura.
fr: La formulation du risque utilise des niveaux de prudence au lieu d'affirmer qu'une combinaison est sûre.
nl: Risicoformulering gebruikt voorzichtigheidsniveaus in plaats van te beweren dat een combinatie veilig is.

source: Risky Chills increased from %1$lld to %2$lld compared with the previous 3 weeks. If something changed, tagging it in logs can make patterns easier to see.
de: Riskante Chills sind im Vergleich zu den vorherigen 3 Wochen von %lld auf %lld gestiegen. Wenn sich etwas verändert hat, kann das Taggen in den Einträgen Muster sichtbarer machen.
es: Los Chills de riesgo aumentaron de %lld a %lld en comparación con las 3 semanas anteriores. Si algo cambió, etiquetarlo en los registros puede facilitar ver los patrones.
fr: Les Chills à risque sont passés de %lld à %lld par rapport aux 3 semaines précédentes. Si quelque chose a changé, l'étiqueter dans les journaux peut faciliter la lecture des schémas.
nl: Risicovolle Chills gestegen van %lld naar %lld vergeleken met de vorige 3 weken. Als er iets veranderde, kan het taggen in logs patronen makkelijker zichtbaar maken.

source: Risky logs
de: Riskante Einträge
es: Registros de riesgo
fr: Journaux à risque
nl: Risicovolle logs

source: Ritonavir or cobicistat can raise levels of some substances and erectile dysfunction medication. Ask a clinician or pharmacist.
de: Ritonavir oder Cobicistat können den Spiegel mancher Substanzen und von Potenzmitteln erhöhen. Frag eine Ärztin, einen Arzt oder eine Apotheke.
es: El ritonavir o el cobicistat pueden aumentar los niveles de algunas sustancias y de la medicación para la disfunción eréctil. Pregunta a un médico o farmacéutico.
fr: Le ritonavir ou le cobicistat peuvent augmenter les niveaux de certaines substances et des médicaments contre les troubles de l'érection. Demande à un médecin ou à un pharmacien.
nl: Ritonavir of cobicistat kunnen de spiegels van sommige middelen en van erectiemedicatie verhogen. Vraag een arts of apotheker.

source: Role
de: Rolle
es: Rol
fr: Rôle
nl: Rol

source: Route context
de: Routenkontext
es: Contexto de la ruta
fr: Contexte de l'itinéraire

source: Route type
de: Routentyp
es: Tipo de ruta
fr: Type d'itinéraire
nl: Soort route

source: STI results check
de: STI-Ergebnis-Check
es: Comprobación de resultados de ITS
fr: Vérification des résultats d'IST
nl: Soa-resultaten checken

source: STI results due
de: STI-Ergebnisse fällig
es: Resultados de ITS pendientes
fr: Résultats d'IST attendus
nl: Soa-uitslagen verwacht

source: STI test reminder
de: STI-Test-Erinnerung
es: Recordatorio de prueba de ITS
fr: Rappel de test IST
nl: Soa-testherinnering

source: STI test reminders
de: STI-Test-Erinnerungen
es: Recordatorios de prueba de ITS
fr: Rappels de test IST
nl: Soa-testherinneringen

source: STI testing, PrEP, PEP questions, vaccination, and sexual health support.
de: STI-Tests, PrEP, PEP-Fragen, Impfung und Unterstützung bei sexueller Gesundheit.
es: Pruebas de ITS, PrEP, dudas sobre PEP, vacunación y apoyo de salud sexual.
fr: Tests IST, PrEP, questions sur la PEP, vaccination et soutien en santé sexuelle.
nl: Soa-testen, PrEP-, PEP-vragen, vaccinatie en hulp bij seksuele gezondheid.

source: Safe route home
de: Sicherer Heimweg
es: Ruta segura a casa
fr: Itinéraire sûr vers la maison
nl: Veilige route naar huis

source: Safer plan
de: Sichererer Plan
es: Plan más seguro
fr: Plan plus sûr
nl: Veiliger plan

source: Safety autopilot
de: Sicherheits-Autopilot
es: Piloto automático de seguridad
fr: Pilote automatique de sécurité
nl: Veiligheidsautopiloot

source: Safety boundaries
de: Sicherheitsgrenzen
es: Límites de seguridad
fr: Limites de sécurité
nl: Veiligheidsgrenzen

source: Safety check-in
de: Sicherheits-Check-in
es: Control de seguridad
fr: Point sécurité
nl: Veiligheidscheck

source: Safety check-ins during sessions
de: Sicherheits-Check-ins während Sessions
es: Controles de seguridad durante las sesiones
fr: Points sécurité pendant les sessions
nl: Veiligheidschecks tijdens sessies

source: Safety notice
de: Sicherheitshinweis
es: Aviso de seguridad
fr: Avis de sécurité
nl: Veiligheidsmelding

source: Safety reference
de: Sicherheitsreferenz
es: Referencia de seguridad
fr: Référence de sécurité
nl: Veiligheidsinformatie

source: Safety review
de: Sicherheitsprüfung
es: Revisión de seguridad
fr: Revue de sécurité
nl: Veiligheidscontrole

source: Safety signals
de: Sicherheitssignale
es: Señales de seguridad
fr: Signaux de sécurité
nl: Veiligheidssignalen

source: Safety, medical, and app boundaries
de: Sicherheits-, medizinische und App-Grenzen
es: Límites de seguridad, médicos y de la app
fr: Limites de sécurité, médicales et de l'app
nl: Veiligheid, medische en app-grenzen

source: Same session
de: Gleiche Session
es: Misma sesión
fr: Même session
nl: Zelfde sessie

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
nl: Opslaan

source: Save PIN
de: PIN speichern
es: Guardar PIN
fr: Enregistrer le PIN
nl: Pincode opslaan

source: Save aftercare
de: Nachsorge speichern
es: Guardar cuidados posteriores
fr: Enregistrer les soins après
nl: Nazorg opslaan

source: Save and restore encrypted ChillMate backups through iCloud Drive.
de: Speichere und stelle verschlüsselte ChillMate-Backups über iCloud Drive wieder her.
es: Guarda y restaura copias cifradas de ChillMate a través de iCloud Drive.
fr: Enregistre et restaure des sauvegardes chiffrées de ChillMate via iCloud Drive.
nl: Versleutelde ChillMate-back-ups opslaan en herstellen via iCloud Drive.

source: Save changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
nl: Wijzigingen opslaan

source: Save journal
de: Tagebuch speichern
es: Guardar diario
fr: Enregistrer le journal
nl: Dagboek opslaan

source: Save plan
de: Plan speichern
es: Guardar plan
fr: Enregistrer le plan
nl: Plan opslaan

source: Save risk check
de: Risiko-Check speichern
es: Guardar comprobación de riesgo
fr: Enregistrer la vérification de risque
nl: Risicocheck opslaan
